{
  "lugares_turisticos": [
    {
      "id": 1,
      "nombre": "Cristo Rey",
      "descripcion": "Una estatua icónica que ofrece vistas panorámicas de la ciudad.",
      "imagen": "https://www.qhubocali.com/wp-content/uploads/2022/10/WhatsApp-Image-2022-10-26-at-11.56.36-AM-1280x720.jpeg",
      "descripcionlarga": "Cristo Rey es una estatua de 26 metros de altura ubicada en el cerro Los Cristales. Es uno de los lugares más emblemáticos de Cali, ofreciendo vistas espectaculares de la ciudad y sus alrededores. Es un lugar ideal para disfrutar de la naturaleza y la tranquilidad."
    },
    {
      "id": 2,
      "nombre": "Zoológico de Cali",
      "descripcion": "Uno de los mejores zoológicos de América Latina.",
      "imagen": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/07/17/92/bd/zoologico-de-cali.jpg?w=900&h=500&s=1",
      "descripcionlarga": "El Zoológico de Cali alberga una gran variedad de especies animales en hábitats cuidadosamente diseñados. Es un lugar perfecto para familias y amantes de la naturaleza, ofreciendo una experiencia educativa y entretenida."
    },
    {
      "id": 3,
      "nombre": "Barrio San Antonio",
      "descripcion": "Un barrio histórico lleno de cultura y gastronomía.",
      "imagen": "https://www.orgullodecali.com/wp-content/uploads/2022/01/BARRIO-SAN-ANTONIO-Orgullo-de-Cali.jpg",
      "descripcionlarga": "San Antonio es conocido por sus calles empedradas, casas coloniales y una vibrante escena cultural. Es un lugar ideal para pasear, disfrutar de la gastronomía local y explorar tiendas de artesanías."
    },
    {
      "id": 4,
      "nombre": "Parque del Gato de Tejada",
      "descripcion": "Un parque con esculturas de gatos decorados por artistas locales.",
      "imagen": "https://blog.clicair.co/hs-fs/hubfs/1-Dec-16-2024-09-07-20-0603-PM.png?width=576&height=318&name=1-Dec-16-2024-09-07-20-0603-PM.png",
      "descripcionlarga": "El Parque del Gato de Tejada es un espacio cultural y artístico donde se exhiben esculturas de gatos decorados por artistas locales. Es un lugar perfecto para tomar fotos y disfrutar de un paseo relajante."
    },
    {
      "id": 5,
      "nombre": "Cerro de las Tres Cruces",
      "descripcion": "Un lugar popular para hacer senderismo y disfrutar de vistas panorámicas.",
      "imagen": "https://idiomasblendex.com/wp-content/uploads/2018/11/Cero-las-tres-cruces-ingles-en-medellin.jpg",
      "descripcionlarga": "El Cerro de las Tres Cruces es un destino popular para los amantes del senderismo. Ofrece una caminata desafiante y vistas impresionantes de Cali desde la cima. Es un lugar ideal para los entusiastas del deporte y la naturaleza."
    }
  ]
}
